export default 
[
  {
    name: 'Customer 1',
    id: '1-20230526',
    type: 'аренда',
    car: 'vw577',
    days: 1,
    perDay: 2100,
    deposit: 8000,
    date: 'Thu Jun 22 2023 12:30:00 GMT+0300 (Москва, стандартное время)'
  },
  {
    name: 'Customer 1',
    id: '1-30230526',
    type: 'аренда',
    car: 'vw677',
    days: 2,
    perDay: 1800,
    deposit: 8000,
    date: 'Sun Jun 18 2023 12:30:00 GMT+0300 (Москва, стандартное время)'
  // },
  // {
  //   "name": "Customer 2",
  //   "id": "2-20230526",
  //   type: 'аренда',
  //   "car": "vw577",
  //   "days": 5,
  //   "perDay": "1600",
  //   "total": "4800",
  //   "deposit": "10000",
  //   "date": 
  //     {
  //       "y": 2023,
  //       "m": 6,
  //       "d": 26,
  //       "h": 16,
  //       "min": 25
  //     }
  // },
  // {
  //   "name": "Customer 3",
  //   type: 'аренда',
  //   "id": "3-20230526",
  //   "car": "vw577",
  //   "days": 4,
  //   "perDay": "1600",
  //   "total": "4800",
  //   "deposit": "10000",
  //   "date": {
  //       "y": 2023,
  //       "m": 7,
  //       "d": 2,
  //       "h": 16,
  //       "min": 25
  //   },
  // },
  // {
  //   "name": "Customer 4",
  //   type: 'аренда',
  //   "id": "4-20230526",
  //   "car": "vw277",
  //   "days": 4,
  //   "perDay": "1600",
  //   "total": "4800",
  //   "deposit": "10000",
  //   "date": 
  //     {
  //       "y": 2023,
  //       "m": 3,
  //       "d": 6,
  //       "h": 16,
  //       "min": 25
  //     }
  // },
  // {
  //   "name": "Customer 5",
  //   type: 'аренда',
  //   "id": "5-20230526",
  //   "status": "open",
  //   "car": "vw170",
  //   "days": 75,
  //   "date": {
  //       "y": 2023,
  //       "m": 3,
  //       "d": 2,
  //       "h": 16,
  //       "min": 25
  //   }
  // },
  // {
  //   "name": "Customer 6",
  //   type: 'аренда',
  //   "id": "6-20230526",
  //   "status": "open",
  //   "car": "vw577",
  //   "days": 45,
  //   "perDay": "1600",
  //   "total": "4800",
  //   "deposit": "10000",
  //   "date": {
  //       "y": 2023,
  //       "m": 7,
  //       "d": 28,
  //       "h": 16,
  //       "min": 25
  //   }
  }
]